<?php

$_['entry_status'] = 'Статус';
$_['error_euro'] = 'Це розширення вимагає євро як доступної валюти!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну конвертера валют Європейського центрального банку!';
$_['heading_title'] = 'Конвертер валют Європейського центрального банку';
$_['text_edit'] = 'Редагувати конвертер валют Європейського центрального банку<br><br> Це розширення вимагає, щоб валюта євро була доступною валютою.<br><br> Коли цю функцію ввімкнено, її можна вибрати як механізм курсу валют у <b><a href="%2">розділі Система > Налаштування</a></b> , а оновлювати курси валют можна через <b><a href="%1">Система > Локалізація > Валюти</a></b> .';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успех: Ви змінили конвертер валют Європейського центрального банку!';
$_['text_support'] = 'Доповнення потребує щоб валюта Євро (EUR) була додана та активована.';
// Subtitle

$_['text_edit_subtitle'] = 'Налаштуйте параметри та опції розширення';


