<?php

$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну клієнта панелі інструментів!';
$_['heading_title'] = 'Зареєстровані клієнти';
$_['text_edit'] = 'Редагувати панель керування клієнтом';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили панель керування клієнта!';
$_['text_view'] = 'Переглянути більше...';
$_['text_all_time'] = 'Весь час';
$_['text_today'] = 'Сьогодні';
$_['text_week'] = 'Тиждень';
$_['text_month'] = 'Місяць';
$_['text_year'] = 'Рік';
