<?php

$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну замовлень на інформаційній панелі!';
$_['heading_title'] = 'Загальна кількість замовлень';
$_['text_edit'] = 'Редагувати замовлення на інформаційній панелі';
$_['text_extension'] = 'Розширення';
$_['text_success'] = 'Успіх: Ви змінили замовлення на інформаційній панелі!';
$_['text_view'] = 'Перейти →';
$_['text_all_time'] = 'Весь час';
$_['text_today'] = 'Сьогодні';
$_['text_week'] = 'Тиждень';
$_['text_month'] = 'Місяць';
$_['text_year'] = 'Рік';
// Subtitle

$_['text_edit_subtitle'] = 'Налаштуйте параметри та опції розширення';
