<?php
// Heading
$_['heading_title']    = 'Джерела трафіку';

// Text
$_['text_extension']   = 'Доповнення';
$_['text_success']     = 'Успіх: Ви змінили список джерел трафіку на панелі керування!';
$_['text_edit']        = 'Редагувати панель керування Джерела трафіку';
$_['text_edit_subtitle'] = 'Налаштуйте параметри та опції доповнення';
$_['text_traffic_subtitle'] = 'Огляд основних джерел трафіку';
$_['text_direct']      = 'Прямі заходи';
$_['text_other']       = 'Інші';
$_['text_no_results']  = 'Даних про трафік поки немає';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_width']      = 'Ширина';

// Error
$_['error_permission'] = 'Увага: у вас немає дозволу на зміну джерел трафіку на панелі керування!';
