<?php
// Heading
$_['heading_title']    = 'Перегляди товарів';

// Text
$_['text_extension']   = 'Розширення';
$_['text_success']     = 'Успіх: Ви змінили інформаційну панель переглядів товарів!';
$_['text_edit']        = 'Редагувати перегляди товарів на панелі інструментів';
$_['text_view']        = 'Переглянути більше...';
$_['text_all_time']    = 'Весь час';
$_['text_today']       = 'Сьогодні';
$_['text_yesterday']   = 'Вчора';
$_['text_week']        = 'Тиждень';
$_['text_month']       = 'Місяць';
$_['text_year']        = 'Рік';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортування';
$_['entry_width']      = 'Ширина';

// Error
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну переглядів товарів на інформаційній панелі!';
