<?php
// Text
$_['text_subject']           = '%s - Обновление заказа %s';
$_['text_order_id']          = 'Номер заказа:';
$_['text_date_added']        = 'Дата создания:';
$_['text_order_status']      = 'Ваш заказ переведён в статус:';
$_['text_tracking_number']   = 'Номер отслеживания:';
$_['text_comment']           = 'Комментарий к вашему заказу:';
$_['text_link']              = 'Чтобы просмотреть заказ, перейдите по ссылке:';
$_['text_footer']            = 'Ответьте на это письмо, если у вас есть вопросы.';

$_['text_shipped_subject']   = '%s - Заказ отгружен %s';
$_['text_shipped_greeting']  = 'Ваш заказ был отгружен.';
$_['text_shipped_tracking']  = 'Номер отслеживания отгрузки:';
