<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва групи характеристик';
$_['column_sort_order'] = 'Порядок сортування';
$_['entry_name'] = 'Назва групи характеристик';
$_['entry_sort_order'] = 'Порядок сортування';
$_['error_attribute'] = 'Увага: Цю групу характеристик неможливо видалити, оскільки вона наразі призначена %s характеристикам!';
$_['error_name'] = 'Назва групи характеристик має містити від 1 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну груп характеристик!';
$_['error_product'] = 'Увага: Цю групу характеристик неможливо видалити, оскільки вона наразі призначена %s товарам!';
$_['error_invalid_sort_order'] = 'Невірне значення порядку сортування!';
$_['heading_title'] = 'Групи характеристик';
$_['text_add'] = 'Додати групу характеристик';
$_['text_edit'] = 'Редагувати групу характеристик';
$_['text_list'] = 'Список груп характеристик';
$_['text_success'] = 'Успіх: Ви змінили групи характеристик!';
// Subtitle

$_['text_list_subtitle'] = 'Групуйте характеристики для структурованих даних';

$_['text_add_attribute_group_subtitle'] = 'Створити нову групу характеристик';

$_['text_edit_attribute_group_subtitle'] = 'Редагувати налаштування групи характеристик';


