<?php

$_['column_action'] = 'Дія';
$_['column_attribute_group'] = 'Група характеристик';
$_['column_name'] = 'Назва характеристики';
$_['column_sort_order'] = 'Порядок сортування';
$_['entry_attribute_group'] = 'Група характеристик';
$_['entry_name'] = 'Назва характеристики';
$_['entry_sort_order'] = 'Порядок сортування';
$_['error_attribute_group'] = 'Обов\'язкова група характеристик!';
$_['error_name'] = 'Назва характеристики має містити від 1 до 64 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну характеристик!';
$_['error_product'] = 'Увага: Цю характеристику не можна видалити, оскільки вона наразі призначена %s товарам!';
$_['error_invalid_sort_order'] = 'Невірне значення порядку сортування!';
$_['heading_title'] = 'Характеристики';
$_['text_add'] = 'Додати характеристику';
$_['text_edit'] = 'Редагувати характеристику';
$_['text_list'] = 'Список характеристик';
$_['text_success'] = 'Успіх: Ви змінили характеристики!';
// Subtitle

$_['text_list_subtitle'] = 'Визначте характеристики та значення товарів';

$_['text_add_attribute_subtitle'] = 'Визначити нову характеристику товару';

$_['text_edit_attribute_subtitle'] = 'Редагувати назву та налаштування характеристики';


