<?php

$_['column_action'] = 'Дія';
$_['column_customer_group'] = 'Група клієнтів';
$_['column_date_added'] = 'Дата додавання';
$_['column_email'] = 'Електронна пошта';
$_['column_name'] = 'Ім\'я клієнта';
$_['column_type'] = 'Тип';
$_['button_approve'] = 'Підтвердити';
$_['button_deny'] = 'Відхилити';
$_['button_edit'] = 'Редагувати';
$_['button_filter'] = 'Фільтр';
$_['entry_customer_group'] = 'Група клієнтів';
$_['entry_date_added'] = 'Дата додавання';
$_['entry_email'] = 'Електронна пошта';
$_['entry_name'] = 'Ім\'я клієнта';
$_['entry_type'] = 'Тип';
$_['error_permission'] = 'Увага: Ви не маєте дозволу змінювати схвалення клієнтів!';
$_['error_warning'] = 'Увага: будь ласка, перевірте форму на наявність помилок!';
$_['heading_title'] = 'Схвалення клієнтів';
$_['text_affiliate'] = 'Партнерська програма';
$_['text_customer'] = 'Клієнт';
$_['text_default'] = 'За замовчуванням';
$_['text_list'] = 'Список схвалення клієнтів';
$_['text_list_subtitle'] = 'Підтвердьте або відхиліть очікувані реєстрації клієнтів та партнерів.';
$_['text_no_results'] = 'Немає результатів';
$_['text_success'] = 'Успіх: Ви змінили схвалення клієнтів!';
