<?php

$_['entry_folder'] = 'Назва папки';
$_['entry_search'] = 'Пошук..';
$_['error_delete'] = 'Увага: Ви не можете видалити цей каталог!';
$_['error_directory'] = 'Увага: каталог не існує!';
$_['error_exists'] = 'Увага: Файл або каталог з таким самим іменем вже існує!';
$_['error_filename'] = 'Увага: Ім\'я файлу має бути від 3 до 255!';
$_['error_filesize'] = 'Увага: Неправильний розмір файлу!';
$_['error_filetype'] = 'Увага: Неправильний тип файлу!';
$_['error_folder'] = 'Увага: Назва папки має бути від 3 до 255!';
$_['error_permission'] = 'Попередження: Дозвіл відхилено!';
$_['error_upload'] = 'Увага: Файл не вдалося завантажити з невідомої причини!';
$_['error_upload_1'] = 'Увага: Завантажений файл перевищує директиву upload_max_filesize у php.ini!';
$_['error_upload_2'] = 'Увага: Завантажений файл перевищує директиву MAX_FILE_SIZE, вказану у HTML-формі!';
$_['error_upload_3'] = 'Увага: Завантажений файл був завантажений лише частково!';
$_['error_upload_4'] = 'Увага: Файл не був завантажений!';
$_['error_upload_6'] = 'Увага: Відсутня тимчасова папка!';
$_['error_upload_7'] = 'Увага: Не вдалося записати файл на диск!';
$_['error_upload_8'] = 'Увага: Завантаження файлу зупинено через доповнення!';
$_['error_upload_999'] = 'Увага: Код помилки недоступний!';
$_['heading_title'] = 'Менеджер зображень';
$_['text_delete'] = 'Успіх: Ваш файл або каталог видалено!';
$_['text_directory'] = 'Успіх: Каталог створено!';
$_['text_uploaded'] = 'Успіх: Ваш файл завантажено!';
