<?php

$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение заказов на панели управления!';
$_['heading_title'] = 'Общее количество заказов';
$_['text_edit'] = 'Редактировать заказы на панели управления';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы изменили порядок элементов на панели управления!';
$_['text_view'] = 'Посмотреть больше...';
$_['text_all_time'] = 'Всё время';
$_['text_today'] = 'Сегодня';
$_['text_week'] = 'Неделя';
$_['text_month'] = 'Месяц';
$_['text_year'] = 'Год';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции расширения';


