<?php

$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение данных о продажах в панели управления!';
$_['heading_title'] = 'Объем продаж';
$_['text_edit'] = 'Редактировать панель управления продажами';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно изменили данные о продажах на панели управления!';
$_['text_view'] = 'Перейти →';
$_['text_all_time'] = 'Всё время';
$_['text_today'] = 'Сегодня';
$_['text_week'] = 'Неделя';
$_['text_month'] = 'Месяц';
$_['text_year'] = 'Год';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции расширения';
