<?php
// Heading
$_['heading_title']    = 'Просмотры товаров';

// Text
$_['text_extension']   = 'Дополнения';
$_['text_success']     = 'Успех: Вы успешно изменили данные о просмотрах товаров на панели управления!';
$_['text_edit']        = 'Редактировать панель управления просмотрами товаров';
$_['text_view']        = 'Перейти →';
$_['text_all_time']    = 'Всё время';
$_['text_today']       = 'Сегодня';
$_['text_yesterday']   = 'Вчера';
$_['text_week']        = 'Неделя';
$_['text_month']       = 'Месяц';
$_['text_year']        = 'Год';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции дополнения';



// Entry
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_width']      = 'Ширина';

// Error
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение данных о просмотрах товаров в панели управления!';
