<?php

$_['entry_status'] = 'Статус';
$_['entry_categories'] = 'Категории';
$_['help_categories'] = 'Выберите определённые категории для отображения. Оставьте пустым, чтобы показать все родительские категории.';
$_['error_permission'] = 'Внимание: У вас нет разрешения на изменение модуля категории!';
$_['heading_title'] = 'Категория';
$_['text_edit'] = 'Модуль редактирования категории';
$_['text_extension'] = 'Дополнения';
$_['text_success'] = 'Успех: Вы успешно изменили модуль категорий!';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции дополнения';


