<?php

$_['heading_title']    = 'Дерево категорий';
$_['text_extension']   = 'Дополнения';
$_['text_success']     = 'Успех: Вы изменили модуль дерева категорий!';
$_['text_edit']        = 'Редактировать модуль дерева категорий';
$_['text_default_module_name'] = 'Дерево категорий';
$_['entry_name']       = 'Название модуля';
$_['entry_status']     = 'Статус';
$_['entry_max_depth']  = 'Макс. глубина';
$_['entry_show_product_count'] = 'Показывать количество товаров';
$_['help_max_depth']   = '0 = без ограничений, показать всё дерево. 1 = только верхний уровень, 2 = верхний + дети, и т.д.';
$_['error_permission'] = 'Внимание: У вас нет разрешения на изменение модуля дерева категорий!';
$_['error_name']       = 'Название модуля должно быть от 3 до 64 символов!';
