<?php
$_['heading_title']     = 'SEO-описание';
$_['text_extension']    = 'Расширения';
$_['text_success']      = 'Успех: Вы успешно модифицировали модуль SEO-описания!';
$_['text_edit']         = 'Редактировать модуль SEO-описания';
$_['text_edit_subtitle'] = 'Настройте SEO-описание для вашего магазина';
$_['entry_name']        = 'Название модуля';
$_['entry_description'] = 'SEO-описание';
$_['entry_status']      = 'Статус';
$_['error_permission']  = 'Внимание: у вас нет разрешения на изменение модуля SEO-описания!';
$_['error_name']        = 'Название модуля должно содержать от 3 до 64 символов!';
