<?php

$_['entry_height'] = 'Высота';
$_['entry_limit'] = 'Лимит';
$_['entry_name'] = 'Название модуля';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_height'] = 'Требуется определенный рост!';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модуля новинок!';
$_['error_width'] = 'Требуемая ширина!';
$_['heading_title'] = 'Новинки';
$_['text_edit'] = 'Редактировать модуль «Новинки»';
$_['text_extension'] = 'Расширения';
$_['text_success'] = 'Успех: Вы успешно внесли изменения в модуль новинок!';
$_['text_default_module_name'] = 'Новинки';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции расширения';


