<?php

$_['entry_height'] = 'Высота';
$_['entry_limit'] = 'Лимит';
$_['entry_name'] = 'Название модуля';
$_['entry_status'] = 'Статус';
$_['entry_width'] = 'Ширина';
$_['error_height'] = 'Требуется определенный рост!';
$_['error_name'] = 'Название модуля должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение модуля специальных предложений!';
$_['error_width'] = 'Требуемая ширина!';
$_['heading_title'] = 'Специальные предложения';
$_['text_edit'] = 'Модуль редактирования специальных предложений';
$_['text_extension'] = 'Дополнения';
$_['text_success'] = 'Успех: Вы внесли изменения в специальные параметры модуля!';
$_['text_default_module_name'] = 'Специальные предложения';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции дополнения';


