<?php

$_['entry_email'] = 'Адреса електронної пошти або телефон';
$_['entry_email_tab'] = 'Email';
$_['entry_telephone_tab'] = 'Телефон';
$_['entry_password'] = 'Пароль';
$_['text_no_account'] = 'Немає акаунту?';
$_['text_register_link'] = 'Створити';
$_['error_approved'] = 'Увага: перед входом до облікового запису потрібне підтвердження.';
$_['error_attempts'] = 'Увага: Ваш обліковий запис перевищив дозволену кількість спроб входу. Будь ласка, спробуйте ще раз через 1 годину.';
$_['error_login'] = 'Увага: Адреса електронної пошти та/або пароль не знайдено.';
$_['heading_title'] = 'Вхід до облікового запису';
$_['text_account'] = 'Обліковий запис';
$_['text_forgotten'] = 'Забутий пароль';
$_['text_i_am_returning_customer'] = 'Я постійний клієнт';
$_['text_login'] = 'Вхід';
$_['text_new_customer'] = 'Новий клієнт';
$_['text_register'] = 'Зареєструвати обліковий запис';
$_['text_register_account'] = 'Створивши обліковий запис, ви зможете швидше здійснювати покупки, бути в курсі статусу замовлення та відстежувати замовлення, які ви зробили раніше.';
$_['text_returning_customer'] = 'Постійний клієнт';
