<?php

$_['column_action'] = 'Действие';
$_['column_customer_group'] = 'Группа клиентов';
$_['column_date_added'] = 'Дата добавления';
$_['column_email'] = 'Электронная почта';
$_['column_name'] = 'Имя клиента';
$_['column_type'] = 'Тип';
$_['button_approve'] = 'Подтвердить';
$_['button_deny'] = 'Отклонить';
$_['button_edit'] = 'Редактировать';
$_['button_filter'] = 'Фильтр';
$_['entry_customer_group'] = 'Группа клиентов';
$_['entry_date_added'] = 'Дата добавления';
$_['entry_email'] = 'Электронная почта';
$_['entry_name'] = 'Имя клиента';
$_['entry_type'] = 'Тип';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение подтверждений клиентов!';
$_['error_warning'] = 'Внимание: пожалуйста, проверьте форму на наличие ошибок!';
$_['heading_title'] = 'Утверждение заказчиком';
$_['text_affiliate'] = 'Партнерская программа';
$_['text_customer'] = 'Клиент';
$_['text_default'] = 'По умолчанию';
$_['text_list'] = 'Список одобрения клиентов';
$_['text_list_subtitle'] = 'Подтвердите или отклоните ожидающие регистрации клиентов и партнеров.';
$_['text_no_results'] = 'Нет результатов';
$_['text_success'] = 'Успех: Вы внесли изменения в процесс подтверждения согласия клиента!';
