<?php

$_['column_action'] = 'Действие';
$_['column_attribute_group'] = 'Группа характеристик';
$_['column_name'] = 'Название характеристики';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_attribute_group'] = 'Группа характеристик';
$_['entry_name'] = 'Название характеристики';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['error_attribute_group'] = 'Требуется указать группу характеристик!';
$_['error_name'] = 'Имя характеристики должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение характеристик!';
$_['error_product'] = 'Внимание: Эту характеристику нельзя удалить, так как в данный момент она присвоена товарам %s!';
$_['error_invalid_sort_order'] = 'Неверное значение порядка сортировки!';
$_['heading_title'] = 'Характеристики';
$_['text_add'] = 'Добавить характеристику';
$_['text_edit'] = 'Редактировать характеристику';
$_['text_list'] = 'Список характеристик';
$_['text_success'] = 'Успех: Вы изменили характеристики!';
// Subtitle

$_['text_list_subtitle'] = 'Определите характеристики и значения товаров';

$_['text_add_attribute_subtitle'] = 'Определить новую характеристику товара';

$_['text_edit_attribute_subtitle'] = 'Редактировать название и настройки характеристики';


