<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название группы характеристик';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_name'] = 'Название группы характеристик';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['error_attribute'] = 'Внимание: эту группу характеристик нельзя удалить, так как она в данный момент назначена характеристикам %s!';
$_['error_name'] = 'Название группы характеристик должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение групп характеристик!';
$_['error_product'] = 'Внимание: эту группу характеристик нельзя удалить, так как она в данный момент назначена %s товарам!';
$_['error_invalid_sort_order'] = 'Неверное значение порядка сортировки!';
$_['heading_title'] = 'Группы характеристик';
$_['text_add'] = 'Добавить группу характеристик';
$_['text_edit'] = 'Редактировать группу характеристик';
$_['text_list'] = 'Список групп характеристик';
$_['text_success'] = 'Успех: Вы изменили группы характеристик!';
// Subtitle

$_['text_list_subtitle'] = 'Группируйте характеристики для структурированных данных';

$_['text_add_attribute_group_subtitle'] = 'Создать новую группу характеристик';

$_['text_edit_attribute_group_subtitle'] = 'Редактировать настройки группы характеристик';


