<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название производителя';
$_['column_sort_order'] = 'Порядок сортировки';
$_['entry_description'] = 'Описание';
$_['entry_image'] = 'Изображение';
$_['entry_keyword'] = 'Ключевое слово';
$_['entry_meta_description'] = 'Мета-описание';
$_['entry_meta_keyword'] = 'Мета-ключевые слова';
$_['entry_meta_title'] = 'Метатег Заголовок';
$_['entry_name'] = 'Название производителя';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_store'] = 'Магазины';
$_['error_keyword'] = 'SEO-ссылка уже используется!';
$_['error_meta_title'] = 'Мета-заголовок должен содержать более 1 и менее 255 символов!';
$_['error_name'] = 'Название производителя должно содержать от 1 до 64 символов!';
$_['error_permission'] = 'Внимание: Вам запрещено вносить изменения в продукцию производителей!';
$_['error_product'] = 'Внимание: данного производителя нельзя удалить, так как он в данный момент привязан к продукции %s!';
$_['error_invalid_sort_order'] = 'Неверное значение порядка сортировки!';
$_['error_unique'] = 'Для SEO URL-адрес должен быть уникальным!';
$_['heading_title'] = 'Производители';
$_['tab_data'] = 'Данные';
$_['tab_general'] = 'Общее';
$_['tab_description'] = 'Описание';
$_['tab_params_group'] = 'Параметры';
$_['tab_images_group'] = 'Изображения';
$_['tab_seo'] = 'SEO';
$_['text_add'] = 'Добавить производителя';
$_['text_default'] = 'По умолчанию';
$_['text_edit'] = 'Изменить производителя';
$_['text_keyword'] = 'Не используйте пробелы, вместо них замените пробелы дефисом (-) и убедитесь, что SEO-URL уникален во всей системе.';
$_['text_list'] = 'Список производителей';
$_['text_success'] = 'Успех: Вы модифицировали производителей!';
// Subtitle

$_['text_list_subtitle'] = 'Управляйте производителями товаров';

$_['text_add_manufacturer_subtitle'] = 'Добавить нового производителя товаров';

$_['text_edit_manufacturer_subtitle'] = 'Редактировать данные производителя';
