<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва статусу повернення';
$_['entry_name'] = 'Назва статусу повернення';
$_['error_default'] = 'Увага: Цей статус повернення не можна видалити, оскільки він наразі призначений як статус повернення за замовчуванням!';
$_['error_name'] = 'Назва статусу повернення має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну статусів повернення!';
$_['error_return'] = 'Увага: Цей статус повернення не можна видалити, оскільки він наразі призначений %s поверненням!';
$_['heading_title'] = 'Статуси повернення';
$_['text_add'] = 'Додати статус повернення';
$_['text_edit'] = 'Редагувати статус повернення';
$_['text_list'] = 'Список статусів повернення';
$_['text_success'] = 'Успіх: Ви змінили статуси повернення!';
// Subtitle

$_['text_list_subtitle'] = 'Керуйте мітками статусів повернення';

$_['text_add_return_status_subtitle'] = 'Створити новий статус повернення';

$_['text_edit_return_status_subtitle'] = 'Редагувати мітку статусу повернення';


