<?php

$_['column_action'] = 'Дія';
$_['column_name'] = 'Назва статусу запасу';
$_['entry_name'] = 'Назва статусу запасу';
$_['error_name'] = 'Назва статусу має містити від 3 до 32 символів!';
$_['error_permission'] = 'Увага: Ви не маєте дозволу на зміну статусу запасів!';
$_['error_product'] = 'Увага: Цей статус наявності неможливо видалити, оскільки він наразі призначений %s товарам!';
$_['heading_title'] = 'Статуси запасів';
$_['text_add'] = 'Додати статус запасу';
$_['text_edit'] = 'Редагувати стан запасів';
$_['text_list'] = 'Список статусів запасів';
$_['text_success'] = 'Успіх: Ви змінили статуси запасів!';
// Subtitle

$_['text_list_subtitle'] = 'Керуйте мітками наявності на складі';

$_['text_add_stock_status_subtitle'] = 'Створити нову мітку наявності';

$_['text_edit_stock_status_subtitle'] = 'Редагувати назву статусу наявності';


