<?php

$_['column_action'] = 'Дія';
$_['column_title'] = 'Вага Назва';
$_['column_unit'] = 'Одиниця ваги';
$_['column_value'] = 'Значення';
$_['entry_title'] = 'Вага Назва';
$_['entry_unit'] = 'Одиниця ваги';
$_['entry_value'] = 'Значення';
$_['error_default'] = 'Увага: Цей клас ваги неможливо видалити, оскільки він наразі призначений як клас ваги магазину за замовчуванням!';
$_['error_permission'] = 'Увага: У вас немає дозволу на зміну класів ваги!';
$_['error_product'] = 'Увага: Цей клас ваги не можна видалити, оскільки він наразі призначений %s товарам!';
$_['error_title'] = 'Назва класу ваги має містити від 3 до 32 символів!';
$_['error_value'] = 'Значення має бути позитивним числом!';
$_['error_unit'] = 'Одиниця ваги повинна містити від 1 до 4 символів!';
$_['heading_title'] = 'Класи ваги';
$_['help_value'] = 'Встановіть значення 1,0000, якщо це ваша вага за замовчуванням.';
$_['text_add'] = 'Додати клас ваги';
$_['text_edit'] = 'Редагувати клас ваги';
$_['text_list'] = 'Список класів ваги';
$_['text_success'] = 'Успіх: Ви змінили класи ваги!';
// Subtitle

$_['text_list_subtitle'] = 'Керуйте одиницями вимірювання ваги';

$_['text_add_weight_class_subtitle'] = 'Додати нову одиницю ваги';

$_['text_edit_weight_class_subtitle'] = 'Редагувати назву та коефіцієнт класу ваги';


