<?php
// Heading
$_['heading_title']    = 'Источники трафика';

// Text
$_['text_extension']   = 'Дополнения';
$_['text_success']     = 'Успех: Вы изменили список источников трафика на панели управления!';
$_['text_edit']        = 'Редактировать панель управления Источники трафика';
$_['text_edit_subtitle'] = 'Настройте параметры и опции дополнения';
$_['text_traffic_subtitle'] = 'Обзор основных источников трафика';
$_['text_direct']      = 'Прямые заходы';
$_['text_other']       = 'Другие';
$_['text_no_results']  = 'Данных о трафике пока нет';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_sort_order'] = 'Порядок сортировки';
$_['entry_width']      = 'Ширина';

// Error
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение источников трафика в панели управления!';
