<?php

$_['text_navigation'] = 'Навигация';
$_['text_directories'] = 'Директории';
$_['text_size'] = 'Размер миниатюр';
$_['text_size_small'] = 'М';
$_['text_size_medium'] = 'С';
$_['text_size_large'] = 'Б';

$_['entry_folder'] = 'Название папки';
$_['entry_search'] = 'Поиск..';
$_['error_delete'] = 'Внимание: Вы не можете удалить эту директорию!';
$_['error_directory'] = 'Внимание: Каталог не существует!';
$_['error_exists'] = 'Внимание: файл или каталог с таким же именем уже существует!';
$_['error_filename'] = 'Внимание: имя файла должно быть в диапазоне от 3 до 255!';
$_['error_filesize'] = 'Внимание: Неверный размер файла!';
$_['error_filetype'] = 'Внимание: Неверный тип файла!';
$_['error_folder'] = 'Внимание: имя папки должно быть от 3 до 255!';
$_['error_permission'] = 'Внимание: Доступ запрещен!';
$_['error_upload'] = 'Внимание: файл не удалось загрузить по неизвестной причине!';
$_['error_upload_1'] = 'Внимание: Загруженный файл превышает директиву upload_max_filesize в php.ini!';
$_['error_upload_2'] = 'Внимание: Загруженный файл превышает директиву MAX_FILE_SIZE, указанную в HTML-форме!';
$_['error_upload_3'] = 'Внимание: Загруженный файл был загружен только частично!';
$_['error_upload_4'] = 'Внимание: Файл не был загружен!';
$_['error_upload_6'] = 'Внимание: Отсутствует временная папка!';
$_['error_upload_7'] = 'Внимание: Не удалось записать файл на диск!';
$_['error_upload_8'] = 'Внимание: Загрузка файла остановлена из-за дополнения!';
$_['error_upload_999'] = 'Внимание: Код ошибки недоступен!';
$_['heading_title'] = 'Менеджер изображений';
$_['text_delete'] = 'Успех: Ваш файл или папка удалены!';
$_['text_directory'] = 'Успех: Каталог создан!';
$_['text_uploaded'] = 'Успех: Ваш файл загружен!';
