<?php

$_['entry_status'] = 'Статус';
$_['error_euro'] = 'Для работы этого дополнения необходима евро в качестве доступной валюты!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение конвертера валют Европейского центрального банка!';
$_['heading_title'] = 'Конвертер валют Европейского центрального банка';
$_['text_edit'] = 'Редактировать конвертер валют Европейского центрального банка<br><br> Для использования этого дополнения необходимо, чтобы валюта EUR была в списке доступных валют.<br><br> При включении этой функции ее можно выбрать в качестве механизма расчета курсов валют в <b><a href="%2">разделе Система > Настройки</a></b> , а обновлять курсы валют можно в разделе <b><a href="%1">Система > Локализация > Валюты</a></b> .';
$_['text_extension'] = 'Дополнения';
$_['text_success'] = 'Успех: Вы успешно модифицировали конвертер валют Европейского центрального банка!';
// Subtitle

$_['text_edit_subtitle'] = 'Настройте параметры и опции дополнения';


