<?php

$_['column_action'] = 'Действие';
$_['column_description'] = 'Описание';
$_['column_name'] = 'Название географической зоны';
$_['entry_country'] = 'Страна';
$_['entry_description'] = 'Описание';
$_['entry_name'] = 'Название географической зоны';
$_['entry_zone'] = 'Зона';
$_['error_description'] = 'Описание. Имя должно содержать от 3 до 255 символов!';
$_['error_name'] = 'Название географической зоны должно содержать от 3 до 32 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение географических зон!';
$_['error_tax_rate'] = 'Внимание: Данная географическая зона не может быть удалена, так как в настоящее время к ней привязана одна или несколько налоговых ставок!';
$_['heading_title'] = 'Геозоны';
$_['text_add'] = 'Добавить географическую зону';
$_['text_edit'] = 'Редактировать географическую зону';
$_['text_geo_zone'] = 'Геозоны';
$_['text_list'] = 'Список географических зон';
$_['text_success'] = 'Успех: Вы изменили географические зоны!';
// Subtitle

$_['text_list_subtitle'] = 'Управляйте географическими налоговыми зонами';

$_['text_add_geo_zone_subtitle'] = 'Создать новую географическую налоговую зону';

$_['text_edit_geo_zone_subtitle'] = 'Редактировать настройки географической зоны';


