<?php

$_['column_action'] = 'Действие';
$_['column_title'] = 'Название класса длины';
$_['column_unit'] = 'Единица измерения длины';
$_['column_value'] = 'Значение';
$_['entry_title'] = 'Название класса длины';
$_['entry_unit'] = 'Единица измерения длины';
$_['entry_value'] = 'Значение';
$_['error_default'] = 'Внимание: этот класс длины нельзя удалить, так как в настоящее время он назначен классом длины хранилища по умолчанию!';
$_['error_permission'] = 'Внимание: у вас нет разрешения изменять классы длины!';
$_['error_product'] = 'Внимание: этот класс длины нельзя удалить, так как в данный момент он присвоен товарам %s!';
$_['error_title'] = 'Длина заголовка должна составлять от 3 до 32 символов!';
$_['error_value'] = 'Значение должно быть положительным числом!';
$_['error_unit'] = 'Длина единицы измерения должна составлять от 1 до 4 символов!';
$_['heading_title'] = 'Классы длины';
$_['help_value'] = 'Установите значение 1,0000, если это ваша длина по умолчанию.';
$_['text_add'] = 'Добавить класс длины';
$_['text_edit'] = 'Редактировать класс длины';
$_['text_list'] = 'Список классов длины';
$_['text_success'] = 'Успех: Вы изменили длину классов!';
// Subtitle

$_['text_list_subtitle'] = 'Управляйте единицами измерения длины';

$_['text_add_length_class_subtitle'] = 'Добавить новую единицу длины';

$_['text_edit_length_class_subtitle'] = 'Редактировать название и коэффициент класса длины';


