<?php

$_['column_action'] = 'Действие';
$_['column_name'] = 'Название возвращаемого действия';
$_['entry_name'] = 'Название возвращаемого действия';
$_['error_name'] = 'Имя возвращаемого действия должно содержать от 3 до 64 символов!';
$_['error_permission'] = 'Внимание: у вас нет разрешения на изменение действий возврата!';
$_['error_return'] = 'Внимание: данное действие по возврату нельзя удалить, так как оно в данный момент назначено %s возвращенным товарам!';
$_['heading_title'] = 'Действия по возврату';
$_['text_add'] = 'Добавить действие возврата';
$_['text_edit'] = 'Редактировать действие возврата';
$_['text_list'] = 'Список действий по возврату';
$_['text_success'] = 'Успех: Вы изменили действия возврата!';
// Subtitle

$_['text_list_subtitle'] = 'Управляйте типами действий возврата';

$_['text_add_return_action_subtitle'] = 'Создать новый тип действия возврата';

$_['text_edit_return_action_subtitle'] = 'Редактировать настройки действия возврата';


