<?php

$_['column_action'] = 'Действие';
$_['column_title'] = 'Название класса веса';
$_['column_unit'] = 'Единица измерения веса';
$_['column_value'] = 'Значение';
$_['entry_title'] = 'Название класса веса';
$_['entry_unit'] = 'Единица измерения веса';
$_['entry_value'] = 'Значение';
$_['error_default'] = 'Внимание: Этот весовой класс нельзя удалить, так как в настоящее время он назначен в качестве весового класса по умолчанию для магазина!';
$_['error_permission'] = 'Внимание: Вам запрещено изменять классы веса!';
$_['error_product'] = 'Внимание: Этот весовой класс нельзя удалить, так как в данный момент он присвоен товарам класса %s!';
$_['error_title'] = 'Название класса веса должно содержать от 3 до 32 символов!';
$_['error_value'] = 'Значение должно быть положительным числом!';
$_['error_unit'] = 'Единица измерения веса должна содержать от 1 до 4 символов!';
$_['heading_title'] = 'Классы веса';
$_['help_value'] = 'Установите значение 1,0000, если это ваш вес по умолчанию.';
$_['text_add'] = 'Добавить класс веса';
$_['text_edit'] = 'Редактировать класс веса';
$_['text_list'] = 'Список классов веса';
$_['text_success'] = 'Успех: Вы изменили классы веса!';
// Subtitle

$_['text_list_subtitle'] = 'Управляйте единицами измерения веса';

$_['text_add_weight_class_subtitle'] = 'Добавить новую единицу веса';

$_['text_edit_weight_class_subtitle'] = 'Редактировать название и коэффициент класса веса';
