<?php
// Text
$_['text_subject']           = '%s - Оновлення замовлення %s';
$_['text_order_id']          = 'Номер замовлення:';
$_['text_date_added']        = 'Дата створення:';
$_['text_order_status']      = 'Ваше замовлення переведено у статус:';
$_['text_tracking_number']   = 'Номер відстеження:';
$_['text_comment']           = 'Коментар до вашого замовлення:';
$_['text_link']              = 'Щоб переглянути замовлення, перейдіть за посиланням:';
$_['text_footer']            = 'Дайте відповідь на цей лист, якщо у вас є запитання.';

$_['text_shipped_subject']   = '%s - Замовлення відвантажено %s';
$_['text_shipped_greeting']  = 'Ваше замовлення було відвантажено.';
$_['text_shipped_tracking']  = 'Номер відстеження відвантаження:';
